{
	"theses": {
		"0": {
			"l": "Es sollte ein System für Bürgerbeschwerden und -anregungen geben.",
			"s": "These 1",
			"x": ""
		},
		"1": {
			"l": "Parlamentssitzungen sollten alle öffentlich sein.",
			"s": "These 2",
			"x": ""
		},
		"2": {
			"l": "Umweltschutz ist auch an der Schule wichtig.",
			"s": "These 3",
			"x": ""
		},
		"3": {
			"l": "Es soll Sozialleistungen für arbeitslose Bürger geben.",
			"s": "These 4",
			"x": ""
		},
		"4": {
			"l": "Es sollte während der Projektwoche freies Wlan für Unternehmen geben, die auf dieses angewiesen sind.",
			"s": "These 5",
			"x": ""
		},
		"5": {
			"l": "Es soll einen festgelegten Mindestlohn geben.",
			"s": "These 6",
			"x": ""
		},
		"6": {
			"l": "Die Unternehmenssteuer von 20% sind zu hoch und sollten gesenkt werden.",
			"s": "These 7",
			"x": ""
		},
		"7": {
			"l": "Es sollte spezielle Auszeichnungen/ Awards für besonders innovative Unternehmen geben.",
			"s": "These 8",
			"x": ""
		},
		"8": {
			"l": "Es soll eine Mehrwertsteuer auf Produkte und Dienstleistungen geben.",
			"s": "These 9",
			"x": ""
		},
		"9": {
			"l": "Der Staat soll Maßnahmen zur Förderung der Gleichberechtigung und gegen Diskriminierung einführen. ",
			"s": "These 10",
			"x": ""
		},
		"10": {
			"l": "Es soll Steuererleichterungen für Unternehmen geben, die umweltfreundliche Produkte herstellen.",
			"s": "These 11",
			"x": ""
		},
		"11": {
			"l": "Gendergerechte Sprache sollte vom Staat verboten werden.",
			"s": "These 12",
			"x": ""
		},
		"12": {
			"l": "Es sollte ein Standesamt eingerrichtet werden.",
			"s": "These 13",
			"x": ""
		},
		"13": {
			"l": "Wlan sollte für alle Schülerinnen und Schüler in der Woche frei zugänglich sein.",
			"s": "These 14",
			"x": ""
		},
		"14": {
			"l": "Es sollte ein bedingungsloses Grundeinkommen geben.",
			"s": "These 15",
			"x": ""
		},
		"15": {
			"l": "Das Handyverbot soll gelockert werden.",
			"s": "These 16",
			"x": ""
		},
		"16": {
			"l": "Ein Gemeinschaftsraum soll eingerichtet werden.",
			"s": "These 17",
			"x": ""
		},
		"17": {
			"l": "Es sollte aktiv gegen Müllverschmutzung innerhalb des Staates vorgegangen werden.",
			"s": "These 18",
			"x": ""
		}
	},
	"lists": {
		"0": {
			"name": "Partei der Wirtschaftliberalen",
			"name_x": "PdW"
		},
		"1": {
			"name": "Bündnis Salzhausen",
			"name_x": "Bündnis Salzhausen"
		},
		"2": {
			"name": "Salzische Bürgergemeinschaft",
			"name_x": "SBG"
		},
		"3": {
			"name": "(Parteinahme fehlt, Vorsitzender: Frederik Terje Müller)",
			"name_x": "k.A."
		}
	},
	"answers": {
		"0": {
			"0": {
				"selection": "a",
				"statement": "Wir vertreten die Bürgerinnen und Bürger und haben ein offenes Ohr für ihre Anliegen."
			},
			"1": {
				"selection": "a",
				"statement": "Transparenz ist uns wichtig."
			},
			"2": {
				"selection": "b",
				"statement": ""
			},
			"3": {
				"selection": "a",
				"statement": "arbeitslose Bürger sollen so schnell wie möglich wieder in den Arbeitsmarkt integriert werden und am Wohlstand, den der freie Markt bietet, teilhaben."
			},
			"4": {
				"selection": "a",
				"statement": "WLAN ist in der heutigen Zeit essenziell und jedes Unternehmen sollte den Zugang dazu haben."
			},
			"5": {
				"selection": "c",
				"statement": "Es darf keinen staatlich festgelegten Mindestlohn geben. Im Rahmen der Tarifautonomie handeln die Tarifparteien den Mindestlohn aus."
			},
			"6": {
				"selection": "a",
				"statement": "Die Unternehmenssteuer muss gesenkt werden, um Unternehmen zu entlasten und die Investitionsbereitschaft zu fördern."
			},
			"7": {
				"selection": "a",
				"statement": "Leistung muss sich lohnen und verdient Anerkennung."
			},
			"8": {
				"selection": "c",
				"statement": "Die Mehrwertsteuer sollte allerdings niedrig sein, damit der Bürger seine steuerliche Last stemmen kann."
			},
			"9": {
				"selection": "c",
				"statement": "Dies ist nicht Sache des Staates."
			},
			"10": {
				"selection": "c",
				"statement": "Es darf nicht zur Begünstigung gewisser Branchen kommen, der Wettbewerb muss frei bleiben."
			},
			"11": {
				"selection": "a",
				"statement": "Das Gendern entspricht nicht den Regeln der deutschen Grammatik und gehört daher verboten."
			},
			"12": {
				"selection": "a",
				"statement": "Für alle, die die Möglichkeit wahrnehmen möchten."
			},
			"13": {
				"selection": "a",
				"statement": "WLAN ist ein essenzielles Gut und sollte daher jedem zugänglich sein."
			},
			"14": {
				"selection": "c",
				"statement": "Ein bedingungsloses Grundeinkommen würde zu Lasten einer Bevölkerungsschicht finanziert werden und verhindert, dass sich Leistung auszahlt."
			},
			"15": {
				"selection": "a",
				"statement": "Das Handyverbot muss gelockert werden!"
			},
			"16": {
				"selection": "a",
				"statement": "Das Fördern von Gemeinschaft und somit auch dem Wohl unser Bürger liegt uns sehr am Herzen."
			},
			"17": {
				"selection": "b",
				"statement": ""
			}
		},
		"1": {
			"0": {
				"selection": "a",
				"statement": "Die Meinung der Bürger ist Bündnis Salzhausen sehr wichtig weshalb deren Ideen, Anregungen, Verbesserungsvorschläge aber auch Beschwerden sowohl für das Projekt Schule als Staat als auch für unser Ziel der maximalen Freiheit relevant sind."
			},
			"1": {
				"selection": "a",
				"statement": "Wir als Bündnis Salzhausen wollen uns nicht vor unseren Wählern \"verstecken\" und unterstützen öffentliche Sitzungen."
			},
			"2": {
				"selection": "a",
				"statement": "Bündnis Salzhausen plant die Unterstützung umweltfreundlicher Unternehmen und setzt sich daher für die Umwelt ein. In einem Spaßprojekt wie Schule als Staat sollte die Umwelt nicht die leidtragende Rolle spielem."
			},
			"3": {
				"selection": "b",
				"statement": "Wir möchten den arbeitenden Bürgern definitiv einen deutlicheren Vorteil an verfügbarem Budget gegenüber den Arbeitslosen gewähren, als es in Deutschland generell der Fall ist. Trotzdem soll es Sozialleistungen geben."
			},
			"4": {
				"selection": "a",
				"statement": "Bündnis Salzhausen vertritt im Wahlprogramm die Ansicht, freies Wlan durchzusetzen."
			},
			"5": {
				"selection": "b",
				"statement": "Bündnis Salzhausen steht hinter einem Mindestlohn, möchte aber die grundlegenden Verhandlungen zwischen Arbeitnehmer - und geber ablaufen lassen. Ein gesetzlich festgeleter Mindestlohn schränkt die freie WIrtschaft ein und ist daher mit Vorsicht zu genießen."
			},
			"6": {
				"selection": "a",
				"statement": "Bündnis Salzhausen steht um jeden Preis hinter dem Ziel, Steuern vollständig abzuschaffen."
			},
			"7": {
				"selection": "b",
				"statement": "Wir fokussieren unsere Möglichkeiten vorerst auf wichtigere Ziele, trotzdessen sind wir offen für Unternehmensawards."
			},
			"8": {
				"selection": "c",
				"statement": "Bündnis Salzhausen steht nach wie vor negativ Steuern gegenüber. Wir fürchten, dass die Aussicht auf Profit für potentielle Unternehmer bei hohen Steuerabgaben deutlich sinkt."
			},
			"9": {
				"selection": "a",
				"statement": "Bündnis Salzhausen bezieht klare und eindeutige Stellung gegen Rassismus und Diskriminierung jeglicher Art."
			},
			"10": {
				"selection": "a",
				"statement": "Irrelevant, wenn wir genug Stimmanteile bekommen, um die Steuern vollständig abzuschaffen. Andernfalls steht Bündnis Salzhausen hinter diesem Ziel."
			},
			"11": {
				"selection": "b",
				"statement": "Die Mitglieder vom Bündnis Salzhausen vertreten differenzierte Ansichten zum Thema Gendern."
			},
			"12": {
				"selection": "c",
				"statement": "Ein Standesamt ist in Realition mit dessen Leistung und Sinnhaftigkeit in Bezug auf unser Projekt Schule als Staat nicht preiswert."
			},
			"13": {
				"selection": "a",
				"statement": "In unserem Wahlprogramm unterstützen wir jenes Ziel."
			},
			"14": {
				"selection": "b",
				"statement": "Das bedingungslose Grundeinkommen verhindert unsere Vorstellung von fairer Verteilung der Währung unter der Bevölkerung. Trotzdessen besteht die Möglichkeit, sich auf ein (sehr geringes) Grundeinkommen zu einigen."
			},
			"15": {
				"selection": "a",
				"statement": "Die Lockerung des Handyverbotes ist in unserem Wahlprogramm festgelegt."
			},
			"16": {
				"selection": "b",
				"statement": "Ein Gemeinschaftsraum findet bei uns zunächst keine Berücksichtigung, ist  Bündnis Salzhausen jedoch (falls von der Bevölkerung erwüunscht)  auch kein Dorn im Auge."
			},
			"17": {
				"selection": "b",
				"statement": "Wir unterstützen zwar den Umweltschutz, gleichzeitig gibt es in unserem perfekten Staat aber auch keine Steueragaben, weshalb fraglich ist, wer die \"Müllbeseitiger\" finanzieren soll. Außerdem ist fraglich, ob eine Müllbeseitigung überhaupt notwendig ist."
			}
		},
		"2": {
			"0": {
				"selection": "a",
				"statement": "Feedback ist uns wichtig"
			},
			"1": {
				"selection": "a",
				"statement": "Offenheit ist uns wichtig"
			},
			"2": {
				"selection": "a",
				"statement": "Ein sauberes Salzilien ist gut für den Lebensstandard"
			},
			"3": {
				"selection": "c",
				"statement": "Aufgrund des Nichtvorhandensein von laufenden Kosten"
			},
			"4": {
				"selection": "a",
				"statement": "Wir wollen Unternehmen in jeder Weise unterstützen"
			},
			"5": {
				"selection": "a",
				"statement": "Wir wollen diesen in der Verfassung regeln"
			},
			"6": {
				"selection": "a",
				"statement": "Wir wollen die Unternehmen unter Bedingungen steuerlich entlasten"
			},
			"7": {
				"selection": "b",
				"statement": "Dazu haben wir momentan keine Meinung, da andere Dinge im Vordergrund stehen"
			},
			"8": {
				"selection": "a",
				"statement": "Eine niedrige, um die Wirtschaft zu steigern"
			},
			"9": {
				"selection": "a",
				"statement": "Alle sind gleichberechtigt"
			},
			"10": {
				"selection": "a",
				"statement": "Sollte nicht nur auf Umweltfreundlichkeit beschränkt sein"
			},
			"11": {
				"selection": "b",
				"statement": "Jeder sollte reden/schreiben können wie er/sie möchte"
			},
			"12": {
				"selection": "b",
				"statement": ""
			},
			"13": {
				"selection": "a",
				"statement": "Wichtig für die Nutzung unseres geplanten Online-Bankings"
			},
			"14": {
				"selection": "c",
				"statement": "Wer nichts beiträgt soll auch nichts bekommen"
			},
			"15": {
				"selection": "a",
				"statement": "Wichtig für die Nutzung des geplanten Online-Bankings"
			},
			"16": {
				"selection": "b",
				"statement": ""
			},
			"17": {
				"selection": "a",
				"statement": "Ordnung und Sauberkeit ist wichtig"
			}
		},
		"3": {
			"0": {
				"selection": "a",
				"statement": "Es ist wichtig, dass es einen unbürokratischen Weg für die Bürger gibt, die Politik zu erreichen, damit eine bürgernahe Politik möglich ist. "
			},
			"1": {
				"selection": "a",
				"statement": "Wir stehen für transparente und ehrliche Politik. Öffentliche Parlamentssitzungen sind allerdings bereits in der Verfassung verankert."
			},
			"2": {
				"selection": "a",
				"statement": ""
			},
			"3": {
				"selection": "a",
				"statement": "Eine Grundsicherung ist in der Verfassung festgeschrieben."
			},
			"4": {
				"selection": "a",
				"statement": ""
			},
			"5": {
				"selection": "a",
				"statement": "Wir wollen allen eine faire Bezahlung für ihre Arbeit garantieren. "
			},
			"6": {
				"selection": "a",
				"statement": "Wir wollen nachhaltige Unternehmen mit Steuererleichterungen fördern. "
			},
			"7": {
				"selection": "b",
				"statement": ""
			},
			"8": {
				"selection": "a",
				"statement": "Ohne Steuern kann Salzilien nicht funktionieren. Es funktioniert aber, dass alle, die mit dem Fahrrad zur Schule kommen, weniger Steuern zahlen. Die Mehrwertsteuer sollte allerdings generell niedrig ausfallen. "
			},
			"9": {
				"selection": "a",
				"statement": ""
			},
			"10": {
				"selection": "a",
				"statement": ""
			},
			"11": {
				"selection": "b",
				"statement": ""
			},
			"12": {
				"selection": "a",
				"statement": "Warum nicht? "
			},
			"13": {
				"selection": "a",
				"statement": ""
			},
			"14": {
				"selection": "a",
				"statement": "Eine Grundsicherung ist in der Verfassung festgeschrieben."
			},
			"15": {
				"selection": "b",
				"statement": ""
			},
			"16": {
				"selection": "b",
				"statement": ""
			},
			"17": {
				"selection": "a",
				"statement": ""
			}
		}
	}
}
